/* Layout editor note locked title */
"%@ is editing." = "%@ đang sửa.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "Không thể tìm thấy hệ phục vụ với tên máy chủ được xác định.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "Thêm vào các ngăn để chia lưu ý của bạn thành các slide riêng biệt mà không cần những thao tác định dạng phiền toái.";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "Âm thanh";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "Giao diện tự động";

/* Context Menu - Auto Layout */
"Auto Layout" = "Giao diện tự động";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "Giao diện tự động chỉ được kích hoạt khi phần trình bày của bạn không có những dấu ngắt màn hình.";

/* Context Menu - Go Back in Web Page */
"Back" = "Lùi lại";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "Con trỏ màu xanh";

/* Cancel button title */
"Cancel" = "Huỷ bỏ";

/* Change screen tooltip */
"Change Screen" = "Thay đổi Màn hình";

/* Context Menu - Screen Selection */
"Change Screen…" = "Thay đổi Màn hình…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "Nhấn vào đây để chỉnh giao diện trình bày của bạn";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "Nhấp vào đây để điều hướng xuyên suốt ghi chú của bạn";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "Đóng Trình xem Tài liệu";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "Đóng Giao Diện Trình Bày";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "Kiểm soát nội dung hiển thị trên màn hình.";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "Chuyển đổi các quy tắc ngang";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "Chuyển đổi các quy tắc ngang";

/* Context Menu - Copy */
"Copy" = "Sao";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "Sao %@";

/* Context Menu - Copy File */
"Copy File" = "Sao chép tệp";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "Sao chép địa chỉ liên kết";

/* Load error title */
"Could not load note" = "Không thể nạp ghi chú";

/* Load error title */
"Could not load web page" = "Không thể tải trang web";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "Chế độ ban ngày";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "Mở Chế độ Ban đêm";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Tính năng Evernote Premium\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "Thoát khỏi Trình xem Tài liệu";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "Thoát khỏi Chế độ Ban đêm";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "Thoát khỏi Bản trình bày";

/* Export presentation button title */
"Export" = "Xuất";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "Xuất bản trình bày với định dạng PDF";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "Đang xuất...";

/* Media item file title */
"File" = "Tệp";

/* Font Scaling Tooltip */
"Font Scaling" = "Tuỳ chỉnh kích thước phông chữ";

/* Submit form error */
"Forms cannot be submitted" = "Không thể đệ trình các biểu mẫu";

/* Context Menu - Go Forward in Web Page */
"Forward" = "Tiến";

/* Upgrade tier dialog button title */
"Get Started" = "Bắt đầu";

/* Go back to previouse note tooltip */
"Go Back" = "Quay lại";

/* Upgrade tier dialog button title
   Upgrade tier Popover Button Label (Expired)
   Upgrade tier popover button label (Expires soon) */
"Go Premium" = "Nâng cấp lên Premium";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "Đã lấy nó";

/* Context Menu - Green Pointer */
"Green Pointer" = "Con trỏ màu xanh lá cây";

/* Media item image title */
"Image" = "Hình ảnh";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "Nạp giao diện";

/* Clicked invalid link error */
"Link cannot be opened" = "Không thể mở liên kết";

/* Space bar navigation feature title */
"Move through your presentation" = "Di chuyển xuyên suốt phần trình bày của bạn";

/* Context Menu - Next Media Item */
"Next %@" = "Tiếp theo %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "Ghi chú tiếp theo";

/* Next note navigation tooltip */
"Next\nNote" = "Tiếp theo\nGhi chú";

/* Context Menu - Night Mode */
"Night Mode" = "Chế độ ban đêm";

/* Upgrade tier dialog button title */
"Not Now" = "Không phải Bây giờ";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "Ghi chú chứa nội dung không thể chỉnh sửa";

/* OK button's title */
"OK" = "Đồng ý";

/* Layout editor note locked message */
"One person can edit this note at a time." = "Tại một thời điểm chỉ một người có thể chỉnh sửa ghi chú này.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "Mở %@ trong Trình xem Tài liệu";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "Mở tệp trong Trình Xem Tài Liệu";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "Mở trong Trình duyệt";

/* Context Menu - Open Link */
"Open Link" = "Mở Nối kết";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "Mở Nối kết trong Trình duyệt";

/* Context Menu - Open Note */
"Open Note" = "Mở Ghi chú";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "Con trỏ màu hồng";

/* Pointer color tooltip */
"Pointer Color" = "Màu sắc con trỏ";

/* Media item power point title */
"Power Point" = "Power Point";

/* Note menu item title */
"Present" = "Trình bày";

/* Note menu item title */
"Present on Another Screen" = "Trình bày trên Màn hình Khác";

/* Upgrade tier dialog trial message */
"Present right out of Evernote.\nNo slide decks mean faster more collaborative meetings." = "Trình bày ngay trên Evernote.\nKhông có slide thuyết trình làm cho các cuộc họp diễn ra nhanh chóng hơn với tính cộng tác cao hơn.";

/* Upgrade tier popover title */
"Present your ideas" = "Trình bày các ý tưởng của bạn";

/* Layout editor tooltip */
"Presentation Layout" = "Giao diện trình bày";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "Giao diện trình bày…";

/* Upgrade tier popover title */
"Presentation Mode" = "Chế độ Bản trình bày";

/* Upgrade tier popover title (Expires soon, plural) */
"Presentation Mode\n%d days left in your preview" = "Chế độ Trình bày\nCòn lại %d ngày cho phần xem trước của bạn";

/* Upgrade tier popover title (Expires soon, singular) */
"Presentation Mode\nOne day left in your preview" = "Chế độ Trình bày\nCòn lại một ngày cho phần xem trước của bạn";

/* Upgrade tier popover title (Expired) */
"Presentation Mode\nPreview has ended" = "Chế độ Trình bày\nPhần xem trước đã kết thúc";

/* Context Menu - Previous Media Item */
"Previous %@" = "Trước %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "Ghi chú trước";

/* Previous note navigation tooltip */
"Previous\nNote" = "Trước\nGhi chú";

/* Progress state text. */
"Processing page: %d" = "Xử lý trang: %d";

/* Context Menu - Reload */
"Reload" = "Nạp lại";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "Xóa các gián đoạn trên màn hình";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "Xoá gián đoạn giữa các phần";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "Hiển thị các ghi chú của bạn trong Chế độ Bản trình bày toàn màn hình.";

/* Upgrade tier popover text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "Hiển thị các ghi chú của bạn trong \nChế độ Bản trình bày toàn màn hình\n";

/* Locked note title unknown user name */
"Someone else" = "Ai đó";

/* Note multiselect view button title */
"Start Presentation" = "Bắt đầu Bản trình bày";

/* Clicked invalid link description */
"The link is not valid." = "Liên kết không hợp lệ.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "Không thể nạp ghi chú có tiêu đề '%1$@'. Lỗi: %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "Không thể nạp nối kết được yêu cầu vì nó không được hỗ trợ trong chế độ bản trình bày. Sử dụng nút 'mở trang trong trình duyệt web' ở góc trên bên phải để xem.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "Không thể nạp trang web '%1$@' do lỗi: %2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "Không thể nạp trang web '%@' vì kết nối Internet có vẻ đang gián tuyến.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "Mở chế độ ban đêm";

/* Upgrade tier dialog button title */
"Try it now" = "Hãy thử ngay";

/* Upgrade tier dialog trial complement message */
"Try this Premium feature free for 30 days." = "Thử tính năng Thư Premium ng này miễn phí trong 30 ngày.";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "Hoàn tác";

/* Media item unknown title */
"Unknown" = "Không biết";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "Sử dụng nút 'mở trang trong trình duyệt web' ở góc trên bên phải để đệ trình biểu mẫu.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "Sử dụng phím 'space bar' để di chuyển xuống xuyên suốt ghi chú này. Sử dụng tổ hợp phím 'shift + space bar' để di chuyển lên.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "Phiên bản: %1$@%2$@";

/* Media item video title */
"Video" = "Video";

/* Layout editor readonly note title */
"View only" = "Chỉ xem";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "Chúng tôi sẽ xóa tất cả các gián đoạn màn hình khỏi phần trình bày của bạn.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "Chúng tôi sẽ chuyển đổi các qui tắc ngang trên ghi chú này thành các ngăn. Ngăn chia ghi chú của bạn thành những phần riêng biệt và chỉ được hiển thị trên giao diện trình bày.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "Chúng tôi sẽ chèn các gián đoạn màn hình vào những chỗ cần thiết, để giúp bạn định dạng phần trình bày của mình.";

/* Upgrade tier dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "Chào mừng bạn đến với một cách thể hiện mới các ghi chú của bạn trong các cuộc họp doanh nghiệp hoặc tại nhà với gia đình bạn. Chế độ bản trình bày hiển thị các ý tưởng của bạn trong một dạng xem đẹp, toàn màn hình cho phép nội dung của bạn tỏa sáng.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "Khi ghi chú của bạn chứa các qui tắc ngang, chúng tôi có thể chuyển chúng thành các ngăn.";

/* Layout editor readonly note message */
"You can’t edit this note." = "Bạn không thể chỉnh sửa ghi chú này.";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "Ghi chú của bạn có chứa các qui tắc ngang.\nHãy chuyển đổi chúng thành các ngăn giúp định dạng phần trình bày của bạn.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "Ghi chú của bạn có chứa quy tắc ngang.\n Tìm hiểu cách sử dụng chúng trong phần hướng dẫn tại đây.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "Phần trình bày của bạn không có dấu ngắt màn hình.";

/* Upgrade tier dialog welcome message */
"Your preview has ended.\nUpgrade to Premium to get this and other great features." = "Xem trước của bạn đã kết thúc.\n Hãy nâng cấp lên Premium để có được tính năng này và các tính năng tuyệt vời khác.";

/* Context Menu - Zoom In */
"Zoom In" = "Phóng to";

/* Context Menu - Zoom Out */
"Zoom Out" = "Thu nhỏ";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "Thu phóng cho Vừa";
